Repository: dvdweyer/KeyMinder
Catalog: KeyMinder/Localizable.xcstrings
Source language: en
Languages: ar, bn, da, de, es, fi, fr, he, hi, id, it, ja, ko, nb, nl, pl, pt, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Show conflict indicator
ar: إظهار مؤشر التعارض
bn: দ্বন্দ্ব নির্দেশক দেখান
da: Vis konfliktindikator
de: Konfliktanzeige einblenden
es: Mostrar indicador de conflicto
fi: Näytä ristiriitailmaisin
fr: Afficher l'indicateur de conflit
he: הצג מחוון קונפליקט
hi: विरोध सूचक दिखाएं
id: Tampilkan indikator konflik
it: Mostra indicatore di conflitto
ja: 競合インジケーターを表示
ko: 충돌 표시기 표시
nb: Vis konfliktindikator
nl: Conflictindicator tonen
pl: Pokaż wskaźnik konfliktu
pt: Mostrar indicador de conflito
ru: Показывать индикатор конфликта
sv: Visa konfliktindikator
th: แสดงตัวบ่งชี้ความขัดแย้ง
tr: Çakışma göstergesini göster
vi: Hiển thị chỉ báo xung đột
zh_hans: 显示冲突指示器
zh_hant: 顯示衝突指示器

source: Show deactivated system shortcuts
ar: إظهار اختصارات النظام المعطّلة
bn: নিষ্ক্রিয় সিস্টেম শর্টকাট দেখান
da: Vis deaktiverede systemgenveje
de: Deaktivierte Systemtastenkürzel anzeigen
es: Mostrar atajos del sistema desactivados
fi: Näytä poistetut käytöstä järjestelmäpikakuvakkeet
fr: Afficher les raccourcis système désactivés
he: הצג קיצורי מקלדת מערכת מושבתים
hi: निष्क्रिय सिस्टम शॉर्टकट दिखाएं
id: Tampilkan pintasan sistem yang dinonaktifkan
it: Mostra scorciatoie di sistema disattivate
ja: 無効になっているシステムショートカットを表示
ko: 비활성화된 시스템 단축키 표시
nb: Vis deaktiverte systemsnarveier
nl: Gedeactiveerde systeemsneltoetsen tonen
pl: Pokazuj dezaktywowane skróty systemowe
pt: Mostrar atalhos do sistema desativados
ru: Показывать отключённые системные горячие клавиши
sv: Visa inaktiverade systemgenvägar
th: แสดงแป้นลัดระบบที่ปิดใช้งาน
tr: Devre dışı bırakılmış sistem kısayollarını göster
vi: Hiển thị phím tắt hệ thống bị vô hiệu hóa
zh_hans: 显示已停用的系统快捷键
zh_hant: 顯示已停用的系統快速鍵

source: Show KeyMinder by quickly pressing and releasing one modifier key twice.
ar: اعرض KeyMinder بالضغط السريع على مفتاح معدِّل وتحريره مرتين.
bn: একটি মডিফায়ার কী দ্রুত দুইবার চেপে ছেড়ে দিয়ে KeyMinder দেখান।
da: Vis KeyMinder ved hurtigt at trykke og slippe en modifikatortast to gange.
de: Zeigen Sie KeyMinder, indem Sie eine Sondertaste schnell zweimal drücken und loslassen.
es: Muestra KeyMinder presionando y soltando rápidamente una tecla modificadora dos veces.
fi: Näytä KeyMinder painamalla ja vapauttamalla nopeasti muokkauspainike kahdesti.
fr: Affichez KeyMinder en appuyant rapidement et en relâchant une touche modificatrice deux fois.
he: הצג את KeyMinder על ידי לחיצה מהירה ושחרור מקש עיצוב פעמיים.
hi: एक मॉडिफायर की को जल्दी से दो बार दबाकर और छोड़कर KeyMinder दिखाएं।
id: Tampilkan KeyMinder dengan menekan dan melepaskan satu tombol modifier dua kali dengan cepat.
it: Mostra KeyMinder premendo e rilasciando rapidamente un tasto modificatore due volte.
ja: 修飾キーをすばやく2回押して離すと KeyMinder が表示されます。
ko: 보조 키 하나를 빠르게 두 번 눌렀다 놓으면 KeyMinder가 표시됩니다.
nb: Vis KeyMinder ved raskt å trykke og slippe en modifikatortast to ganger.
nl: Toon KeyMinder door een modifier-toets snel twee keer in te drukken en los te laten.
pl: Pokaż KeyMinder, szybko naciskając i zwalniając jeden klawisz modyfikujący dwa razy.
pt: Mostre o KeyMinder premindo e libertando rapidamente uma tecla modificadora duas vezes.
ru: Откройте KeyMinder, быстро дважды нажав и отпустив клавишу-модификатор.
sv: Visa KeyMinder genom att snabbt trycka och släppa en modifieringstangent två gånger.
th: แสดง KeyMinder โดยกดและปล่อยแป้นปรับแต่งหนึ่งแป้นสองครั้งอย่างรวดเร็ว
tr: Bir değiştirici tuşa hızlıca iki kez basıp bırakarak KeyMinder'ı gösterin.
vi: Hiển thị KeyMinder bằng cách nhấn nhanh và thả một phím bổ trợ hai lần.
zh_hans: 快速按下并释放一个修饰键两次以显示 KeyMinder。
zh_hant: 快速按下並釋放一個修飾鍵兩次以顯示 KeyMinder。

source: Show registered app shortcuts
ar: إظهار اختصارات التطبيقات المسجّلة
bn: নিবন্ধিত অ্যাপ শর্টকাট দেখান
da: Vis registrerede app-genveje
de: Registrierte App-Tastenkürzel anzeigen
es: Mostrar atajos de apps registradas
fi: Näytä rekisteröidyt sovelluspikanäppäimet
fr: Afficher les raccourcis d'apps enregistrées
he: הצג קיצורי דרך של אפליקציות רשומות
hi: पंजीकृत ऐप शॉर्टकट दिखाएं
id: Tampilkan pintasan aplikasi terdaftar
it: Mostra scorciatoie app registrate
ja: 登録済みアプリのショートカットを表示
ko: 등록된 앱 단축키 표시
nb: Vis registrerte app-snarveier
nl: Geregistreerde app-sneltoetsen tonen
pl: Pokaż zarejestrowane skróty aplikacji
pt: Mostrar atalhos de apps registrados
ru: Показывать зарегистрированные сочетания клавиш приложений
sv: Visa registrerade app-genvägar
th: แสดงทางลัดของแอปที่ลงทะเบียน
tr: Kayıtlı uygulama kısayollarını göster
vi: Hiển thị phím tắt ứng dụng đã đăng ký
zh_hans: 显示已注册的 App 快捷键
zh_hant: 顯示已註冊的 App 快捷鍵

source: Show Shortcuts (unset)
ar: عرض الاختصارات (غير محدد)
bn: শর্টকাট দেখান (সেট করা হয়নি)
da: Vis genveje (ikke angivet)
de: Tastenkürzel anzeigen (nicht festgelegt)
es: Mostrar atajos (no configurado)
fi: Näytä pikakuvakkeet (ei asetettu)
fr: Afficher les raccourcis (non défini)
he: הצג קיצורי דרך (לא הוגדר)
hi: शॉर्टकट दिखाएं (सेट नहीं किया)
id: Tampilkan Pintasan (belum diatur)
it: Mostra scorciatoie (non impostato)
ja: ショートカットを表示 (未設定)
ko: 단축키 표시 (설정 안 됨)
nb: Vis snarveier (ikke angitt)
nl: Sneltoetsen tonen (niet ingesteld)
pl: Pokaż skróty (nie ustawiono)
pt: Mostrar atalhos (não definido)
ru: Показать горячие клавиши (не задано)
sv: Visa genvägar (inte inställt)
th: แสดงแป้นลัด (ไม่ได้ตั้งค่า)
tr: Kısayolları Göster (ayarlanmadı)
vi: Hiện phím tắt (chưa đặt)
zh_hans: 显示快捷键 （未设置）
zh_hant: 顯示快捷鍵 （未設定）

source: Show Shortcuts %@
ar: عرض الاختصارات %@
bn: শর্টকাট দেখান %@
da: Vis genveje %@
de: Tastenkürzel anzeigen %@
es: Mostrar atajos %@
fi: Näytä pikakuvakkeet %@
fr: Afficher les raccourcis %@
he: הצג קיצורי דרך %@
hi: शॉर्टकट दिखाएं %@
id: Tampilkan Pintasan %@
it: Mostra scorciatoie %@
ja: ショートカットを表示 %@
ko: 단축키 표시 %@
nb: Vis snarveier %@
nl: Sneltoetsen tonen %@
pl: Pokaż skróty %@
pt: Mostrar atalhos %@
ru: Показать горячие клавиши %@
sv: Visa genvägar %@
th: แสดงแป้นลัด %@
tr: Kısayolları Göster %@
vi: Hiện phím tắt %@
zh_hans: 显示快捷键 %@
zh_hant: 顯示快捷鍵 %@

source: Show system shortcuts
ar: إظهار اختصارات النظام
bn: সিস্টেম শর্টকাট দেখান
da: Vis systemgenveje
de: Systemtastenkürzel anzeigen
es: Mostrar atajos del sistema
fi: Näytä järjestelmäpikakuvakkeet
fr: Afficher les raccourcis système
he: הצג קיצורי מקלדת מערכת
hi: सिस्टम शॉर्टकट दिखाएं
id: Tampilkan pintasan sistem
it: Mostra scorciatoie di sistema
ja: システムショートカットを表示
ko: 시스템 단축키 표시
nb: Vis systemsnarveier
nl: Systeemsneltoetsen tonen
pl: Pokazuj skróty systemowe
pt: Mostrar atalhos do sistema
ru: Показывать системные горячие клавиши
sv: Visa systemgenvägar
th: แสดงแป้นลัดระบบ
tr: Sistem kısayollarını göster
vi: Hiển thị phím tắt hệ thống
zh_hans: 显示系统快捷键
zh_hant: 顯示系統快速鍵

source: Show when filtering
ar: إظهار عند التصفية
bn: ফিল্টার করার সময় দেখান
da: Vis ved filtrering
de: Bei Filterung anzeigen
es: Mostrar al filtrar
fi: Näytä suodatettaessa
fr: Afficher lors du filtrage
he: הצג בעת סינון
hi: फ़िल्टर करते समय दिखाएँ
id: Tampilkan saat memfilter
it: Mostra durante il filtraggio
ja: フィルタリング時に表示
ko: 필터링 시 표시
nb: Vis ved filtrering
nl: Tonen bij filteren
pl: Pokazuj podczas filtrowania
pt: Mostrar ao filtrar
ru: Показывать при фильтрации
sv: Visa vid filtrering
th: แสดงขณะกรอง
tr: Filtreleme sırasında göster
vi: Hiển thị khi lọc
zh_hans: 筛选时显示
zh_hant: 篩選時顯示

source: Showing favourites only
ar: عرض المفضلة فقط
bn: শুধুমাত্র প্রিয় দেখানো হচ্ছে
da: Viser kun favoritter
de: Nur Favoriten anzeigen
es: Mostrando solo favoritos
fi: Näytetään vain suosikit
fr: Affichage des favoris uniquement
he: מציג מועדפים בלבד
hi: केवल पसंदीदा दिखाए जा रहे हैं
id: Hanya menampilkan favorit
it: Mostra solo preferiti
ja: お気に入りのみ表示
ko: 즐겨찾기만 표시 중
nb: Viser bare favoritter
nl: Alleen favorieten tonen
pl: Wyświetlane są tylko ulubione
pt: A mostrar apenas favoritos
ru: Показывается только избранное
sv: Visar bara favoriter
th: แสดงเฉพาะรายการโปรด
tr: Yalnızca sık kullanılanlar gösteriliyor
vi: Chỉ hiển thị mục yêu thích
zh_hans: 仅显示收藏
zh_hant: 僅顯示收藏

source: Star any shortcut ★ to pin it — tap ★ in the header to see only favourites
ar: قم بتمييز أي اختصار بنجمة ★ لتثبيته — انقر على ★ في الرأس لرؤية المفضلة فقط
bn: পিন করতে যেকোনো শর্টকাটে ★ চাপুন — শুধু প্রিয় দেখতে হেডারে ★ চাপুন
da: Stjernemarker en genvej ★ for at fastgøre den — tryk på ★ i overskriften for kun at se favoritter
de: Beliebiges Tastenkürzel mit ★ anheften – ★ in der Kopfzeile antippen, um nur Favoriten anzuzeigen
es: Marca con ★ cualquier atajo para fijarlo — toca ★ en el encabezado para ver solo favoritos
fi: Tähdistä pikakuvake ★ kiinnittääksesi sen — napauta ★ otsikossa nähdäksesi vain suosikit
fr: Mettez une étoile ★ à n'importe quel raccourci pour l'épingler — appuyez sur ★ dans l'en-tête pour voir uniquement les favoris
he: סמן קיצור דרך ★ כדי לצמוד אותו — הקש ★ בכותרת כדי לראות רק מועדפים
hi: किसी भी शॉर्टकट को ★ से पिन करें — केवल पसंदीदा देखने के लिए हेडर में ★ टैप करें
id: Ketuk ★ pada pintasan mana pun untuk menyematkan — ketuk ★ di header untuk melihat hanya favorit
it: Aggiungi una stella ★ a qualsiasi scorciatoia per bloccarla — tocca ★ nell'intestazione per vedere solo i preferiti
ja: 任意のショートカットに★を付けてピン留め — ヘッダーの★をタップしてお気に入りのみ表示
ko: 단축키에 ★을 눌러 고정 — 헤더의 ★을 눌러 즐겨찾기만 보기
nb: Stjernemerke en snarvei ★ for å feste den — trykk ★ i overskriften for å se bare favoritter
nl: Markeer een sneltoets ★ om hem vast te zetten — tik op ★ in de koptekst om alleen favorieten te zien
pl: Naciśnij ★ przy dowolnym skrócie, aby go przypiąć — naciśnij ★ w nagłówku, aby widzieć tylko ulubione
pt: Coloque ★ em qualquer atalho para fixá-lo — toque em ★ no cabeçalho para ver apenas favoritos
ru: Нажмите ★ рядом с горячей клавишей для закрепления — нажмите ★ в заголовке, чтобы видеть только избранное
sv: Stjärnmarkera en genväg ★ för att fästa den — tryck på ★ i rubriken för att se bara favoriter
th: แตะ ★ บนแป้นลัดใดก็ได้เพื่อปักหมุด — แตะ ★ ที่หัวเรื่องเพื่อดูเฉพาะรายการโปรด
tr: Sabitlemek için herhangi bir kısayoldaki ★ simgesine dokunun — yalnızca sık kullanılanları görmek için başlıktaki ★ simgesine dokunun
vi: Nhấn ★ trên phím tắt bất kỳ để ghim — nhấn ★ ở tiêu đề để chỉ xem mục yêu thích
zh_hans: 为任意快捷键添加 ★ 以固定 — 点击标题中的 ★ 只显示收藏
zh_hant: 為任意快速鍵加上 ★ 以固定 — 點按標題中的 ★ 只顯示喜好項目

source: Start typing to search across all shortcuts
ar: ابدأ الكتابة للبحث عبر جميع الاختصارات
bn: সব শর্টকাট খুঁজতে টাইপ শুরু করুন
da: Begynd at skrive for at søge på tværs af alle genveje
de: Tippen Sie, um alle Tastenkürzel zu durchsuchen
es: Empieza a escribir para buscar entre todos los atajos
fi: Aloita kirjoittaminen hakeaksesi kaikista pikakuvakkeista
fr: Commencez à taper pour rechercher parmi tous les raccourcis
he: התחל להקליד כדי לחפש בכל קיצורי הדרך
hi: सभी शॉर्टकट में खोजने के लिए टाइप करना शुरू करें
id: Mulai mengetik untuk mencari di semua pintasan
it: Inizia a digitare per cercare tra tutte le scorciatoie
ja: 入力してすべてのショートカットを検索
ko: 입력하여 모든 단축키 검색
nb: Begynn å skrive for å søke på tvers av alle snarveier
nl: Begin te typen om te zoeken in alle sneltoetsen
pl: Zacznij pisać, aby przeszukać wszystkie skróty
pt: Comece a escrever para pesquisar todos os atalhos
ru: Начните вводить текст для поиска по горячим клавишам
sv: Börja skriva för att söka bland alla genvägar
th: เริ่มพิมพ์เพื่อค้นหาในแป้นลัดทั้งหมด
tr: Tüm kısayollarda arama yapmak için yazmaya başlayın
vi: Bắt đầu nhập để tìm kiếm trong tất cả phím tắt
zh_hans: 开始输入以搜索所有快捷键
zh_hant: 開始輸入以搜尋所有快速鍵

source: Sync settings with iCloud
ar: مزامنة الإعدادات مع iCloud
bn: iCloud-এর সাথে সেটিংস সিঙ্ক করুন
da: Synkroniser indstillinger med iCloud
de: Einstellungen mit iCloud synchronisieren
es: Sincronizar ajustes con iCloud
fi: Synkronoi asetukset iCloudin kanssa
fr: Synchroniser les réglages avec iCloud
he: סנכרן הגדרות עם iCloud
hi: iCloud के साथ सेटिंग्ज़ सिंक करें
id: Sinkronkan pengaturan dengan iCloud
it: Sincronizza impostazioni con iCloud
ja: 設定を iCloud と同期
ko: iCloud와 설정 동기화
nb: Synkroniser innstillinger med iCloud
nl: Instellingen synchroniseren met iCloud
pl: Synchronizuj ustawienia z iCloud
pt: Sincronizar ajustes com iCloud
ru: Синхронизировать настройки с iCloud
sv: Synkronisera inställningar med iCloud
th: ซิงค์การตั้งค่ากับ iCloud
tr: Ayarları iCloud ile eşitle
vi: Đồng bộ cài đặt với iCloud
zh_hans: 与 iCloud 同步设置
zh_hant: 與 iCloud 同步設定

source: Syncs favourites, ignore rules, and appearance across your Macs. The global shortcut and trigger key are kept per-Mac.
ar: تزامن المفضلة وقواعد التجاهل والمظهر عبر أجهزة Mac الخاصة بك. يتم حفظ الاختصار العام ومفتاح التشغيل لكل جهاز Mac على حدة.
bn: আপনার সমস্ত Mac জুড়ে প্রিয়, উপেক্ষা নিয়ম এবং চেহারা সিঙ্ক করে। গ্লোবাল শর্টকাট এবং ট্রিগার কী প্রতিটি Mac-এ আলাদা রাখা হয়।
da: Synkroniserer favoritter, ignoreringsregler og udseende på tværs af dine Mac-computere. Den globale genvej og udløserknappen gemmes per Mac.
de: Synchronisiert Favoriten, Ignorierregeln und Erscheinungsbild auf deinen Macs. Das globale Tastenkürzel und die Auslösetaste werden pro Mac gespeichert.
es: Sincroniza favoritos, reglas de ignorar y apariencia en tus Macs. El atajo global y la tecla de activación se mantienen por Mac.
fi: Synkronoi suosikit, ohitussäännöt ja ulkoasun kaikille Mac-tietokoneillesi. Yleinen pikanäppäin ja laukaisinnäppäin säilytetään Mac-kohtaisesti.
fr: Synchronise les favoris, les règles d'exclusion et l'apparence sur vos Macs. Le raccourci global et la touche de déclenchement sont conservés par Mac.
he: מסנכרן מועדפים, כללי התעלמות ומראה בכל ה-Mac שלך. קיצור הדרך הגלובלי ומקש ההפעלה נשמרים לכל Mac בנפרד.
hi: आपके सभी Mac पर पसंदीदा, अनदेखा नियम और दिखावट सिंक करता है। वैश्विक शॉर्टकट और ट्रिगर कुंजी प्रत्येक Mac के लिए अलग रखी जाती हैं।
id: Menyinkronkan favorit, aturan abaikan, dan tampilan di semua Mac Anda. Pintasan global dan tombol pemicu disimpan per-Mac.
it: Sincronizza i preferiti, le regole di esclusione e l'aspetto su tutti i tuoi Mac. La scorciatoia globale e il tasto di attivazione vengono mantenuti per Mac.
ja: お気に入り、無視ルール、外観をすべての Mac 間で同期します。グローバルショートカットとトリガーキーは Mac ごとに保持されます。
ko: 즐겨찾기, 무시 규칙, 외관을 모든 Mac에서 동기화합니다. 전역 단축키와 트리거 키는 Mac별로 유지됩니다.
nb: Synkroniserer favoritter, ignoreringsregler og utseende på tvers av dine Mac-er. Den globale snarveien og utløserknappen lagres per Mac.
nl: Synchroniseert favorieten, negerregels en weergave op al je Macs. De globale sneltoets en triggertoets worden per Mac bewaard.
pl: Synchronizuje ulubione, reguły ignorowania i wygląd na wszystkich Makach. Globalny skrót i klawisz wyzwalający są przechowywane osobno dla każdego Maka.
pt: Sincroniza favoritos, regras de ignorar e aparência nos seus Macs. O atalho global e a tecla de ativação são mantidos por Mac.
ru: Синхронизирует избранное, правила игнорирования и оформление на всех ваших Mac. Глобальное сочетание клавиш и кнопка вызова хранятся отдельно для каждого Mac.
sv: Synkroniserar favoriter, ignoreringsregler och utseende på dina Mac-datorer. Den globala genvägen och triggerknappen sparas per Mac.
th: ซิงค์รายการโปรด กฎการละเว้น และรูปลักษณ์บน Mac ทุกเครื่องของคุณ คีย์ลัดส่วนกลางและปุ่มทริกเกอร์จะเก็บแยกตาม Mac
tr: Mac'leriniz arasında favorileri, yoksayma kurallarını ve görünümü eşitler. Global kısayol ve tetikleyici tuş her Mac için ayrı tutulur.
vi: Đồng bộ mục yêu thích, quy tắc bỏ qua và giao diện trên tất cả Mac của bạn. Phím tắt toàn cục và phím kích hoạt được giữ riêng cho từng Mac.
zh_hans: 在您的所有 Mac 之间同步收藏、忽略规则和外观。全局快捷键和触发键按 Mac 单独保留。
zh_hant: 在您的所有 Mac 之間同步最愛、忽略規則和外觀。全域快捷鍵和觸發鍵按 Mac 個別保留。

source: System
ar: النظام
bn: সিস্টেম
es: Sistema
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
id: Sistem
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pt: Sistema
ru: Система
th: ระบบ
tr: Sistem
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

source: The popup won't open while this app is frontmost.
ar: لن تُفتح النافذة المنبثقة أثناء عرض هذا التطبيق في المقدمة.
bn: এই অ্যাপটি সামনে থাকলে পপআপ খুলবে না।
da: Popup-vinduet åbnes ikke, mens denne app er i forgrunden.
de: Das Popup öffnet sich nicht, solange diese App im Vordergrund ist.
es: La ventana emergente no se abrirá mientras esta app esté en primer plano.
fi: Ponnahdusikkuna ei avaudu, kun tämä sovellus on etualalla.
fr: Le popup ne s'ouvrira pas lorsque cette app est au premier plan.
he: החלון הקופץ לא ייפתח כאשר אפליקציה זו בחזית.
hi: जब यह ऐप सबसे आगे हो तो पॉपअप नहीं खुलेगा।
id: Popup tidak akan terbuka saat aplikasi ini berada di depan.
it: Il popup non si aprirà mentre questa app è in primo piano.
ja: このアプリが前面にある間はポップアップが開きません。
ko: 이 앱이 맨 앞에 있는 동안 팝업이 열리지 않습니다.
nb: Popup-vinduet åpnes ikke mens denne appen er i forgrunnen.
nl: Het pop-upvenster opent niet terwijl deze app op de voorgrond staat.
pl: Okno podręczne nie otworzy się, gdy ta aplikacja jest na pierwszym planie.
pt: O popup não abrirá enquanto esta app estiver em primeiro plano.
ru: Всплывающее окно не откроется, пока это приложение активно.
sv: Popup-fönstret öppnas inte medan den här appen är i förgrunden.
th: ป็อปอัพจะไม่เปิดขณะที่แอปนี้อยู่ด้านหน้า
tr: Bu uygulama ön plandayken açılır pencere açılmaz.
vi: Cửa sổ bật lên sẽ không mở khi ứng dụng này ở phía trước.
zh_hans: 当此应用处于前台时，弹出窗口不会打开。
zh_hant: 當此應用程式在前台時，彈出視窗不會開啟。

source: This shortcut is assigned to multiple commands
ar: هذا الاختصار مخصص لأوامر متعددة
bn: এই শর্টকাটটি একাধিক কমান্ডে নির্ধারিত
da: Denne genvej er tildelt flere kommandoer
de: Dieses Tastenkürzel ist mehreren Befehlen zugewiesen
es: Este atajo está asignado a varios comandos
fi: Tämä pikakuvake on määritetty useille komennoille
fr: Ce raccourci est assigné à plusieurs commandes
he: קיצור דרך זה מוקצה למספר פקודות
hi: यह शॉर्टकट कई कमांड को सौंपा गया है
id: Pintasan ini ditetapkan untuk beberapa perintah
it: Questa scorciatoia è assegnata a più comandi
ja: このショートカットは複数のコマンドに割り当てられています
ko: 이 단축키는 여러 명령에 할당되어 있습니다
nb: Denne snarveien er tildelt flere kommandoer
nl: Deze sneltoets is toegewezen aan meerdere opdrachten
pl: Ten skrót jest przypisany do wielu poleceń
pt: Este atalho está atribuído a vários comandos
ru: Эта горячая клавиша назначена нескольким командам
sv: Denna genväg är tilldelad till flera kommandon
th: แป้นลัดนี้ถูกกำหนดให้กับหลายคำสั่ง
tr: Bu kısayol birden fazla komuta atanmış
vi: Phím tắt này được gán cho nhiều lệnh
zh_hans: 此快捷键已分配给多个命令
zh_hant: 此快速鍵已指派給多個命令

source: Tip: press Esc to dismiss the popup
ar: تلميح: اضغط على Esc لإغلاق النافذة المنبثقة
bn: টিপ: পপআপ বন্ধ করতে Esc চাপুন
da: Tip: tryk Esc for at lukke pop-up-vinduet
de: Tipp: Drücke Esc, um das Popup zu schließen
es: Consejo: pulsa Esc para cerrar la ventana emergente
fi: Vinkki: sulje ponnahdusikkuna painamalla Esc
fr: Astuce : appuie sur Esc pour fermer la fenêtre contextuelle
he: טיפ: לחץ על Esc לסגירת החלון המוקפץ
hi: सुझाव: पॉपअप बंद करने के लिए Esc दबाएं
id: Tips: tekan Esc untuk menutup popup
it: Suggerimento: premi Esc per chiudere il popup
ja: ヒント：Escキーを押してポップアップを閉じる
ko: 팁: Esc를 눌러 팝업 닫기
nb: Tips: trykk Esc for å lukke popup-vinduet
nl: Tip: druk op Esc om de pop-up te sluiten
pl: Wskazówka: naciśnij Esc, aby zamknąć okno podręczne
pt: Dica: pressione Esc para fechar o popup
ru: Совет: нажмите Esc, чтобы закрыть всплывающее окно
sv: Tips: tryck på Esc för att stänga popup-fönstret
th: เคล็ดลับ: กด Esc เพื่อปิดป็อปอัพ
tr: İpucu: açılır pencereyi kapatmak için Esc tuşuna basın
vi: Mẹo: nhấn Esc để đóng cửa sổ bật lên
zh_hans: 提示：按 Esc 关闭弹出窗口
zh_hant: 提示：按 Esc 關閉彈出視窗

source: Try
ar: جرّب
bn: চেষ্টা করুন
da: Prøv
de: Ausprobieren
es: Probar
fi: Kokeile
fr: Essayer
he: נסה
hi: आज़माएं
id: Coba
it: Prova
ja: 試す
ko: 시도
nb: Prøv
nl: Probeer
pl: Wypróbuj
pt: Experimentar
ru: Попробовать
sv: Prova
th: ลอง
tr: Dene
vi: Thử
zh_hans: 试用
zh_hant: 試用

source: Try it now
ar: جرّبه الآن
bn: এখনই চেষ্টা করুন
da: Prøv det nu
de: Jetzt ausprobieren
es: Pruébalo ahora
fi: Kokeile nyt
fr: Essayez maintenant
he: נסה עכשיו
hi: अभी आज़माएं
id: Coba sekarang
it: Provalo ora
ja: 今すぐ試す
ko: 지금 시도해보기
nb: Prøv det nå
nl: Nu proberen
pl: Wypróbuj teraz
pt: Experimente agora
ru: Попробовать сейчас
sv: Prova nu
th: ลองเลย
tr: Şimdi dene
vi: Thử ngay
zh_hans: 立即试用
zh_hant: 立即試用

source: Type your shortcut…
ar: اكتب اختصارك…
bn: আপনার শর্টকাট টাইপ করুন…
da: Skriv din genvej…
de: Tastenkürzel eingeben …
es: Escribe tu atajo…
fi: Kirjoita pikakuvakkeesi…
fr: Tapez votre raccourci…
he: הקלד את קיצור הדרך שלך…
hi: अपना शॉर्टकट टाइप करें…
id: Ketik pintasan Anda…
it: Digita la tua scorciatoia…
ja: ショートカットを入力…
ko: 단축키를 입력하세요…
nb: Skriv inn snarveien din…
nl: Typ uw sneltoets …
pl: Wpisz swój skrót…
pt: Escreva o seu atalho…
ru: Введите горячую клавишу…
sv: Skriv din genväg…
th: พิมพ์แป้นลัดของคุณ…
tr: Kısayolunuzu yazın…
vi: Nhập phím tắt của bạn…
zh_hans: 输入快捷键…
zh_hant: 輸入您的快捷鍵…

source: Updates
ar: التحديثات
bn: আপডেট
da: Opdateringer
de: Aktualisierungen
es: Actualizaciones
fi: Päivitykset
fr: Mises à jour
he: עדכונים
hi: अपडेट
id: Pembaruan
it: Aggiornamenti
ja: アップデート
ko: 업데이트
nb: Oppdateringer
pl: Aktualizacje
pt: Atualizações
ru: Обновления
sv: Uppdateringar
th: อัปเดต
tr: Güncellemeler
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新

source: Use iCloud
ar: استخدام iCloud
bn: iCloud ব্যবহার করুন
da: Brug iCloud
de: iCloud verwenden
es: Usar iCloud
fi: Käytä iCloudia
fr: Utiliser iCloud
he: השתמש ב-iCloud
hi: iCloud उपयोग करें
id: Gunakan iCloud
it: Usa iCloud
ja: iCloudを使用
ko: iCloud 사용
nb: Bruk iCloud
nl: iCloud gebruiken
pl: Użyj iCloud
pt: Usar iCloud
ru: Использовать iCloud
sv: Använd iCloud
th: ใช้ iCloud
tr: iCloud Kullan
vi: Sử Dụng iCloud
zh_hans: 使用 iCloud
zh_hant: 使用 iCloud

source: Use your trigger while this window is open.
ar: استخدم مشغّلك أثناء فتح هذه النافذة.
bn: এই উইন্ডো খোলা থাকাকালীন ট্রিগার ব্যবহার করুন।
da: Brug din udløser, mens dette vindue er åbent.
de: Verwenden Sie Ihren Auslöser, während dieses Fenster geöffnet ist.
es: Usa tu activador mientras esta ventana está abierta.
fi: Käytä käynnistyskomentoa, kun tämä ikkuna on auki.
fr: Utilisez votre déclencheur pendant que cette fenêtre est ouverte.
he: השתמש בטריגר שלך בזמן שחלון זה פתוח.
hi: जब यह विंडो खुली हो तो अपना ट्रिगर उपयोग करें।
id: Gunakan pemicu Anda saat jendela ini terbuka.
it: Usa il tuo trigger mentre questa finestra è aperta.
ja: このウィンドウが開いている間にトリガーを使用してください。
ko: 이 창이 열려 있는 동안 트리거를 사용하세요.
nb: Bruk utløseren din mens dette vinduet er åpent.
nl: Gebruik je trigger terwijl dit venster open is.
pl: Użyj wyzwalacza, gdy to okno jest otwarte.
pt: Use o seu acionador enquanto esta janela está aberta.
ru: Используйте триггер, пока это окно открыто.
sv: Använd din utlösare medan det här fönstret är öppet.
th: ใช้ทริกเกอร์ขณะที่หน้าต่างนี้เปิดอยู่
tr: Bu pencere açıkken tetikleyicinizi kullanın.
vi: Sử dụng phím kích hoạt khi cửa sổ này đang mở.
zh_hans: 在此窗口打开时使用您的触发方式。
zh_hant: 在此視窗開啟時使用您的觸發方式。

source: Waiting for permission…
ar: في انتظار الإذن…
bn: অনুমতির অপেক্ষায়…
da: Venter på tilladelse…
de: Warte auf Berechtigung …
es: Esperando permiso…
fi: Odotetaan lupaa…
fr: En attente d'autorisation…
he: ממתין לאישור…
hi: अनुमति की प्रतीक्षा में…
id: Menunggu izin…
it: In attesa del permesso…
ja: 許可を待っています…
ko: 권한 대기 중…
nb: Venter på tillatelse…
nl: Wachten op toestemming…
pl: Oczekiwanie na uprawnienie…
pt: A aguardar permissão…
ru: Ожидание разрешения…
sv: Väntar på behörighet…
th: กำลังรอสิทธิ์…
tr: İzin bekleniyor…
vi: Đang chờ cấp quyền…
zh_hans: 等待权限…
zh_hant: 等待權限…

source: Welcome to KeyMinder
ar: مرحبًا بك في KeyMinder
bn: KeyMinder-এ আপনাকে স্বাগতম
da: Velkommen til KeyMinder
de: Willkommen bei KeyMinder
es: Bienvenido a KeyMinder
fi: Tervetuloa KeyMinderiin
fr: Bienvenue dans KeyMinder
he: ברוך הבא ל-KeyMinder
hi: KeyMinder में आपका स्वागत है
id: Selamat Datang di KeyMinder
it: Benvenuto in KeyMinder
ja: KeyMinderへようこそ
ko: KeyMinder에 오신 것을 환영합니다
nb: Velkommen til KeyMinder
nl: Welkom bij KeyMinder
pl: Witamy w KeyMinder
pt: Bem-vindo ao KeyMinder
ru: Добро пожаловать в KeyMinder
sv: Välkommen till KeyMinder
th: ยินดีต้อนรับสู่ KeyMinder
tr: KeyMinder'a Hoş Geldiniz
vi: Chào mừng đến với KeyMinder
zh_hans: 欢迎使用 KeyMinder
zh_hant: 歡迎使用 KeyMinder
